<script setup>
useSeoMeta({
  title: 'E-Laser - лазерная наплавка и сварка в Челябинске, продажа лазерного оборудования от производителя',
  description:'Российская инжиниринговая компания, специализирующаяся на применении технологий лазерной наплавки и упрочнения поверхностей для восстановления поврежденных деталей оборудования в различных областях промышленности. Проводим аудит технического состояния механизмов, машин и оборудования, предоставляем комплекс инженерно-технологических решений.'
})
</script>
<template>
  <NuxtLayout>
    <NuxtPage />
  </NuxtLayout>
   <Toast position="bottom-right"/>
</template>
